[DLC05_Countdown DishonoredObjective]
m_Description="出来るだけ早くターゲットへ到達する。"

[DLC05_Countdown:DishonoredTask_Custom_10 DishonoredTask_Custom]
m_Description="ターゲット"
m_Status=""

[DLC05_Countdown_Hardcore DishonoredObjective]
m_Description=""

